[
  "table-editor-obsidian",
  "dataview",
  "obsidian-kanban",
  "colored-text",
  "home-tab",
  "obsidian-living-graph",
  "colored-tags",
  "mermaid-tools",
  "diagram-zoom-drag",
  "image-converter",
  "file-explorer-note-count",
  "obsidian-full-calendar"
]