[
  "table-editor-obsidian",
  "dataview",
  "obsidian-kanban",
  "colored-text",
  "obsidian-advanced-slides",
  "home-tab",
  "obsidian-living-graph",
  "colored-tags",
  "obsidian-full-calendar",
  "calendar"
]